export const reviews = [
    {
		id:1,
		text:(
			<>
				Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.
			</>
		),
		name:"Мария",
		titleTour:"Вдали от дома",
		image:"/images/Reviews/Avatar/review_photo-1.jpg"
	},
    {
		id:2,
		text:(
			<>
				Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.
				<br/>
				<br/>
				Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.
			</>
		),
		name:"Павел",
		titleTour:"Путешествие в горы",
		image:"/images/Reviews/Avatar/review_photo-2.jpg"
	}
]

